[
    {
<<<<<<< HEAD
        "header": "Aalijah Fulton",
        "image": "/assets/images/aalijah.jpg",
        "meta":"",
        "description":"",
        "extra":""
=======
        "header": "Lovell Davis",
        "image": "/assets/images/lovell.jpg",
        "description":"Born in Los Angeles and raised in Seattle Washington, Lovell comes from a family of four, two sisters and one brother; raised by his mom in a single parent home. His passion for urban youth started to develop at a young age, through experiencing the destructiveness of fatherlessness and oppression in his neighborhood. Lovell brings over 10 years of experience working with youth, through basketball coaching, recording music, and leading faith-based youth groups. In 2016, after completing the Washington Initiative for Leaders, he discovered his passion was rooted in mentoring and began the process of forming ALL iIN.",
        "email":"alliinlovell@gmail.com"
>>>>>>> 7187dfff9d1896e9fb8093791bfcfddc132213be
    },
    {
        "header": "Kinza Shafir",
        "image": "/assets/images/kinza.jpg",
        "description":"Kinza came to All iIn due to some awesome awesomness and she likes these other awesome things.  She personally knows Cher and has a managerie of animals including an extensive collection of exotic big cats.  One day she hopes to open her own zoo and staff it entirely of graduates from All iIn Mentoring.",
        "email":"alliinkinza@gmail.com"
    },
    {
        "header": "Terrijanae Rachal",
        "image": "/assets/images/tj.jpg",
        "description":"Once upon a time there was a charming young woman name Terrijanae.  She had many passions but, most of all, it was her deep-seated wish to be a fantastic mentor at a program that was run by rockstars.  Lucky her she met Heidi and Lovell.  Bigger rockstarts, you've never seen!  The only thing that bummed her out, was she would have to give up her desire to work in a zoo filled with exotic cats.  Little did she know, Kinza shared her dream.  Now, she can be a mentor and a zookeeper!  Que suerte!",
        "email":"alliinterrijanae@gmail.com"
    },
    {
        "header": "Jessa Mae Tabasondra",
        "image": "/assets/images/jessamae.jpg",
        "description":"Jessa Mae was sent to All iIn Mentoring straight from heaven.  To be honest, compared to Jessa Mae, everyone else is kinda second best.  Jessa Mae hasn't let all of her awesomeness go to her head, though.  She is still very sweet and humble which she won't hesitate to point out to you if you ask.   'Jessa Mae,' you may find yourself saying, 'how did you get to be so great?'  'I guess I was just born this way.  It's not easy, but I'm pulling it off with style." ,
        "email":"alliinjessamae@gmail.com"
    },
    {
        "header": "Aalijah Fulton",
        "image": "/assets/images/a.jpg",
        "description":"Aalijah wasn't named after anyone or anything.  His parents just really love to use double letters in stuff.  He has three sisters Aamee, Darlaa and Danae (his parents kind of lost it on that last one, but in their defense, she took forever to be born and they were very tired.)  Aalijah doesn't have any particular commitment to double letters but when he saw all those 'i's' in all iIn Mentoring, he knew he was home.  He's ALL IIN!",
        "email":"alliinaalijah@gmail.com"
    }
]
